/* These are for the "Preview" system. */

"GriP Message Preview" = "Messaggio anteprima di GriP";
"This is a preview of a <strong>%@</strong> GriP message." = "Questa è un'anteprima di un <strong>%@</strong> messaggio di GriP.";
"Message touched" = "Messaggio toccato";
"You have touched the GriP preview message." = "Hai toccato il messaggio di anteprima di GriP.";
"Message ignored" = "Messaggio ignorato";
"You have closed or ignored the GriP preview message." = "Hai chiuso o ignorato il messaggio di anteprima di GriP.";

/* These are used when a ticket cannot be removed. */
"Cannot remove settings for %@" = "Impossibile rimuovere le impostazioni per %@";
"Error: %@<br/><br/>Please delete <code>%@</code> manually." = "Errore: %@<br/><br/>Perfavore eliminare <code>%@</code> manualmente.";
